code --install-extension aaron-bond.better-comments
code --install-extension abusaidm.html-snippets
code --install-extension adpyke.codesnap
code --install-extension bradlc.vscode-tailwindcss
code --install-extension christian-kohler.npm-intellisense
code --install-extension christian-kohler.path-intellisense
code --install-extension dsznajder.es7-react-js-snippets
code --install-extension ecmel.vscode-html-css
code --install-extension eg2.vscode-npm-script
code --install-extension enkia.tokyo-night
code --install-extension esbenp.prettier-vscode
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-complete-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension heybourn.headwind
code --install-extension leizongmin.node-module-intellisense
code --install-extension naumovs.color-highlight
code --install-extension oderwat.indent-rainbow
code --install-extension pkief.material-icon-theme
code --install-extension richie5um2.vscode-sort-json
code --install-extension s-nlf-fh.glassit
code --install-extension visualstudioexptteam.intellicode-api-usage-examples
code --install-extension visualstudioexptteam.vscodeintellicode
code --install-extension xabikos.javascriptsnippets
code --install-extension jnoortheen.nix-ide
